Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingets_oppfolging_av_naturavtalen.html.tmx
Source language: nob
Languages: sme

source: Sametingets oppfølging av Naturavtalen
sme: Sámedikki čuovvoleapmi Luonddušiehtadusas

source: Det globale Kunming-Montreal-rammeverket for naturmangfold, ofte omtalt som Naturavtalen, ble vedtatt av medlemsstatene under Konvensjonen om biologisk mangfold (CBD) i desember 2022.
sme: Globála Kunming-Montreal-rámmavuogádat luonddušláddjivuhtii, gohčoduvvon Luonddušiehtadus, mearridedje Biologalaš máŋggabealátvuođa konvenšuvnna (CBD) miellahttostáhtat 2022 juovlamánus.

source: Avtalen legger en global ramme for statenes ambisjoner og innsats for bevaring av naturmangfold fram mot 2030.
sme: Šiehtadus bidjá máilmmiviidosaš rámma stáhtaid áigumušaide ja rahčamušaide seailluhit luonddušláddjivuođa jagi 2030 rádjai.

source: Avtalen har fire mål og 23 delmål, som alle land på COP15 forpliktet seg til å nå innen 2030.
sme: Šiehtadusas leat njeallje mihttomeari ja 23 oassemihttomeari, maid buot COP15 riikkat geatnegahtte iežaset olahit ovdal 2030.

source: Blant annet forplikter avtalen medlemmene til 30 prosent vern av både land- og sjøarealene.
sme: Earret eará geatnegahttá šiehtadus miellahtuid suodjalit 30 proseantta sihke eanan- ja mearraareálain.

source: Les mer om Naturavtalen på nettstedet til Konvensjonen for biologisk mangfold (engelsk)
sme: Loga eambbo Luonddušiehtadusa birra (Kunming-Montreal Global Biodiversity Framework) Biologalaš šláddjivuođa konvenšuvnna neahttabáikkis (eŋgelasgillii)

source: Les Naturavtalen i norsk oversettelse på Regjeringens nettsted
sme: Loga eanet Luonddušiehtadusa birra FN-sambandet-neahttabáikkis (dárogillii)

source: Støtter opp om urfolks rettigheter
sme: Doarju álgoálbmogiid vuoigatvuođaid

source: Naturavtalen var en viktig milepæl for urfolk.
sme: Luonddušiehtadus lei deaŧalaš olahus álgoálbmogiidda.

source: Avtalen støtter opp om urfolks rettigheter til fortsatt bærekraftig bruk av naturmangfoldet og urfolks mulighet til deltakelse i beslutninger om bevaring og bruk av naturmangfoldet.
sme: Šiehtadus doarju álgoálbmogiid vuoigatvuođaid joatkit luonddušláddjivuođa ceavzilis geavaheami ja álgoálbmogiid vejolašvuođa oassálastit mearrádusaide luonddušláddjivuođa suodjaleami ja geavaheami birra.

source: I tillegg anerkjenner avtalen urfolks rolle i bevaring av naturmangfold og verdien av tradisjonell urfolkskunnskap.
sme: Dasa lassin dohkkeha šiehtadus álgoálbmogiid rolla luonddušláddjivuođa suodjaleamis ja árvvu árbevirolaš álgoálbmotmáhtus.

source: Uttalelse fra urfolk globalt om Naturavtalen:
sme: Álgoálbmogiid cealkámuš globála dásis Luonddušiehtadusa birra:

source: Sametingets forventninger til implementering av Naturavtalen
sme: Sámedikki vuordámušat Luonddušiehtadusa doibmiibidjamii

source: Målene i avtalen er globale, men iverksettes nasjonalt gjennom nasjonal miljøpolitikk.
sme: Šiehtadusa mihttomearit leat globála, muhto čađahuvvojit nationála dásis nationála biraspolitihka bokte.

source: I Norge har regjeringen varslet at det skal fremmes en Stortingsmelding om naturmangfold som skal vise vei hvordan Naturavtalen gjennomføres nasjonalt.
sme: Norggas lea ráđđehus dieđihan ahte galgá ovddiduvvot Stuorradiggedieđáhus luonddušláddjivuođa birra mii galgá čájehit luotta dasa movt Luonddušiehtadus čađahuvvo nationála dásis.

source: Stortingsmeldingen vil ha konsekvenser for samiske næringer og samisk kulturutøvelse.
sme: Stuorradiggedieđáhusas leat váikkuhusat sámi ealáhusaide ja sámi kulturdoaimmaheapmái.

source: Sametingsrådet har signalisert til regjeringen at Sametinget forventer å bli involvert i den nasjonale implementeringen av Naturavtalen.
sme: Sámediggeráđđi lea signaliseren ráđđehussii ahte Sámediggi vuordá beassat searvat nationála dásis Luonddušiehtadusa doibmiibidjamii.

source: Sametingsrådet ønsket derfor en bred forankring av Sametingets fremtidige politikk angående ivaretakelse av naturmangfoldet i Saepmie.
sme: Danne háliidii sámediggeráđđi viiddis čanastaga Sámedikki boahttevaš politihkkii go guoská luonddušláddjivuođa fuolaheapmái Sámis.

source: Høsten 2023 ble det derfor fremmet to saker i Sametingets plenum.
sme: Danne ovddidedje 2023 čavčča guokte ášši Sámedikki dievasčoahkkimii.

source: Den første plenumssaken , Sametingets forventninger til implementering av Naturavtalen , angir Sametingets forventninger til stortingsmeldingen.
sme: Vuosttaš dievasčoahkkinášši , Saemiedigkien veanhtadimmieh nasjonaale sjïehtesjæmman Eatnemelatjkoste , lea Sámedikki vuordámušaid birra stuoradiggedieđáhussii.

source: Den andre plenumssaken, Vaarjelidh – Bevaring av naturmangfold, angir Sametingets syn på hvordan man fra samisk ståsted mener naturmangfoldet kan bevares på best mulig måte.
sme: Nubbe dievasčoahkkinášši, Vaarjelidh - Gorredimmie eatnemen gellievoeteste, muitala Sámedikki oainnu dasa movt sámi geahččanguovllus oaivvildit ahte buoremusat sáhttá bisuhit luonddušláddjivuođa. Loga dievasčoahkkinášši dárogillii: Vaarjelidh – Bevaring av naturmangfold

source: Samisk urfolkskunnskap i areal- og miljøforvaltningen
sme: Sámi árbediehtu areála- ja birashálddašeamis

source: Det er behov for mer bruk av urfolkskunnskap i areal- og miljøforvaltningen, noe som Sametingets plenum behandlet i egen sak i juni 2024.
sme: Lea dárbu eanet geavahit sámi árbevirolaš máhtu areála- ja birashálddašeamis, maid Sámedikki dievasčoahkkin meannudii sierra áššis geassemánus 2024.

source: Les plenumssaken: Samisk urfolkskunnskap i areal- og miljøforvaltningen
sme: Loga dievasčoahkkinášši lullisámegillii: Saemien aalkoeåålmegedaajroe areaale- jih byjresereeremisnie

source: Samisk urfolkskunnskap (árbediehtu, sámi árbevirolaš máhttu) er samenes forståelse av forsvarlig forvaltning av naturresurser, og menneskets plass i naturen.
sme: Sámi álgoálbmotdiehtu (árbediehtu, sámi árbevirolaš máhttu) lea sámiid ipmárdus luondduresurssaid dohkálaš hálddašeamis, ja olbmo sajádagas luonddus.

source: Urfolkskunnskap har relevans så lenge urfolkskulturer er levende, så lenge urfolks næringer får utvikle seg og kulturelle praksiser kan utøves og videreføres til neste generasjoner.
sme: Árbediehtu lea relevánta nu guhká go álgoálbmotkultuvrrat leat ealli, nu guhká go álgoálbmogiid ealáhusat besset ovdánit ja kultuvrralaš praksisat sáhttet doaimmahuvvot ja dolvojuvvot viidáseappot boahttevaš sohkabuolvvaide.

source: Urfolkskunnskap er knyttet til språket, verdiene og praksisene til folket som bor i og lever av et landskap.
sme: Árbediehtu čatnasa daid olbmuid gillii, árvvuide ja doaimmaide, geat orrot ja ellet eanadagas.

source: Uten levende urfolkskultur har kunnskaper, som er vokst frem og blitt utviklet, testet og finpusset innenfor kulturen, lite verdi.
sme: Almmá ealli álgoálbmotkultuvrra haga lea dieđus, mii lea šaddan, ovdánan ja iskojuvvon kultuvrra siskkobealde, unnán árvu.

source: Derfor er Sametingets arbeid for samiske rettigheter til land og vann, samiske næringer og samisk praksiser for utnyttelse av fornybare ressurser i de tradisjonelle samiske bosettingsområder tett knyttet til bevaring av samisk urfolkskunnskap.
sme: Danne lea Sámedikki bargu sámi vuoigatvuođaiguin eatnamiidda ja čáziide, sámi ealáhusaiguin ja sámi vugiiguin ávkkástallat ođasmuvvi resurssaiguin árbevirolaš sámi ássanguovlluin, nannosit čadnon sámi árbedieđu seailluheapmái.

source: Kunnskapsgrunnlaget for forvaltning av verneområder
sme: Máhttovuođđu suodjalanguovlluid hálddašeapmái

source: Sametingets plenum bevilget gjennom Sametingets reviderte budsjett 2022 midler til prosjektet Kunnskapsgrunnlag, forvaltning av verneområder/nasjonalparker.
sme: Sámedikki dievasčoahkkin juolludii Sámedikki reviderejuvvon bušeahtas 2021-2022 ruđaid prošektii Máhttovuođđu, suodjalanguovlluid/álbmotmehciid hálddašeapmái .

source: Sametingsrådet har slått fast at det er behov for revidering av eldre verneområdeforskrifter slik at samisk kultur- og næringsutøvelse får bedre vilkår i verneområder.
sme: Sámediggeráđđi lea deattastan ahte lea dárbu revideret boarráset suodjalanguovloláhkaásahusaid nu ahte sámi kultur- ja ealáhusdoaimmaheapmi oažžu buoret eavttuid suodjalanguovlluin.

source: Sametingsrådet har konstatert at det er behov for et styrket grunnkapsgrunnlag som synligjør hvordan dagens verneforskrifter fungerer og hvordan utfordringer samisk kulturutøvelse, samiske næringer og lokalsamfunn opplever i møte med vernede områder.
sme: Sámediggeráđđi lea gávnnahan ahte lea dárbu nannet máhttovuođu mii oainnusmahttá movt dálá suodjalanláhkaásahusat doibmet ja makkár hástalusaid sámi kulturdoaimmaheapmi, sámi ealáhusat ja báikegottit vásihit go deaivvadit suodjalanguovlluiguin.

source: Satsingen resulterte i to rapporter:
sme: Áŋgiruššama boađusin ledje guokte raportta:
